[
	{"text":"Las Hermosas cumplen en agosto ?","label": "pos"},
    	{"text":"Sí, viejo, pero no tiene que salir a decir esas cosas cuando el equipo está como está","label":"neg"},
	{"text":"La impresionante geología del lecho del Río Mekong","label":"pos"},
	{"text":"Un fallecido en un accidente de tránsito se registró la madrugada","label":"neu"},
	{"text":"Hoy acércate y conoce sobre la Ley de Comunicación","label":"neu"},
	{"text":"La elección de congresistas no tiene restricciones técnicas","label":"neu"},
	{"text":"Eso solo se arregla si existe autoridad que aplique sanciones. De leyes y normas administrativas","label":"neg"},
	{"text":"ya mismo llegan las campañas navideñas ????, se me acabo el añoooo así de rápido ja ha ha","label":"pos"},
	{"text":"Lenin es la misma mierda pero en otra vasenilla y ustedes se ven bien pendejos comiéndole cuento","label":"neg"},
	{"text":"no es muy grato para los hinchas de Liga escuchar al mitómano ineficaz de Esteban Paz antes de un partido tan importante ??","label":"neg"},
	{"text":"Enorme y dolorosa ilustración","label":"neg"},
	{"text":"Si, el abuso de la palabra siempre devalúa su poder","label":"neg"},
	{"text":"recibí 3 boletas en el casillero judicial. Sólo una recibí ayer en el correo electrónico. Esta irregularidad limita ejercicio d defensa","label":"neg"},
	{"text":"Se necesita que los congresistas sean asesorados para hacer analisis costo/beneficios","label":"neg"},
	{"text":"La leche materna brinda los nutrientes necesarios para el desarrollo saludable","label":"neu"},
	{"text":"Yo si te creo!","label":"pos"},
	{"text":"Te ves Precioooosa mi amor!!! Me encantaaas mi vida!!! ???????????? besos mi cielo","label":"pos"},
	{"text":"Buenos días a todas y todos, Quito ciudad milenaria y diversa","label":"pos"},
	{"text":"Las incoductas del Juéz Concepción quedan en llamadas de atención","label":"neu"},
	{"text":"en nuestra central política, estaremos realizando las Elecciones Representativas","label":"neu"},
	{"text":"Bienvenido agosto!!!El mes más esperado por mi hija y por mí también ??","label":"pos"},
	{"text":"VENTA DE ENTRADAS: LDU_Oficial CopaSudamericana ??","label":"neu"},
	{"text":"larepublica_pe Ojala todos los ladrones hicieran lo mismo","label":"neu"},
	{"text":"Las iguanas rosadas solo existen en Isabela en Galapagos","label":"neu"},
	{"text":"Remitimos a nuestro personal de fiscalización para que se tomen las medidas del caso","label":"neu"},
	{"text":"Hay que pedirle al congreso que sea mas técnico en su producción legislativa","label":"neg"},
	{"text":"Felicitamos a Guamote, Capital Artesanal del Ecuador, en la celebración de 73 años de su cantonización","label":"pos"},
	{"text":"El derecho evoluciona, pero en el Ecuador no evoluciona porque tenemos jueces y fiscales figuretis","label":"neg"},
	{"text":"Quito Fluye MauricioRodasEC MunicipioQuito","label":"pos"},
	{"text":"Régimen de Maduro justifica las detenciones de Leopoldo López y Antonio Ledezma por supuesta violación de medidas","label":"neu"},
	{"text":"Criticar y no plantear soluciones es ProEmpresarial","label":"neg"},
	{"text":"Es evidente que en estas épocas se mueve dicha cosa política, pero no me parece que salga a victimizar","label":"neg"},
	{"text":"Negros y blancos, todos creen que esta vaina es un puto juego, y que la gente se muere de mentira","label":"neg"},
	{"text":"Error garafal si aceptan eso","label":"neg"},
	{"text":"Que banderas hermosas, acá si no hacen con letras góticas o gogoteras no te dejan poner en la malla","label":"pos"},
	{"text":"Día de la Pachamama o Día de la gran Madre Tierra se celebra el 1 de Agosto","label":"neu"},
	{"text":"Sector Justicia cumplió con bloquear llamadas de celulares en 3 penales en julio","label":"neu"},
	{"text":"Hay muchas leyes declarativas, los contribuyentes necesitamos propuestas concretas","label":"neu"},
	{"text":"Medios de comunicación en exteriores de criminalística a espera de diligencia por caso Odebrecht","label":"neu"},
	{"text":"El típico comentario del resentido. Trabaje con esfuerzo y un día tendrá todo los que envidia de los demás","label":"neg"},
	{"text":"NoticiasVenezue Noticia maduro lo mata como hicieron con el fiscal danilo anderson","label":"neu"},
	{"text":"Ollanta_HumalaT señora, vaya al psiquiatra...usted requiere ayuda profesional","label":"neg"},
	{"text":"Remitimos a fiscalización para que se tomen las medidas del caso","label":"neu"},
	{"text":"Escuchas 5 minutos a Esteban Paz y te da ganas de regresar a la cancha más o menos por el año 2057","label":"neg"},
	{"text":"Escuchen el audio de Polit con gente de Odebrecht.","label":"neu"},
	{"text":"Quiero conocer La costa y amazonía del Ecuador","label":"pos"},
	{"text":"ObrasQuito se encuentra realizando trabajos de calibración de los semáforos en la zona.","label":"neu"},
	{"text":"Viajar se encarecerá casi un 4% en 2018","label":"neu"},
	{"text":"¿Dónde están Antonio Ledezma y Leopoldo López?","label":"neu"},
	{"text":"Al final CAV le dice algo cierto: No les dé papaya y empiece a ganar","label":"pos"},
	{"text":"La ley no es para usarla para condenar a quien nos caiga mal,bien bloqueados","label":"neu"},
	{"text":"Saben, tengo demasiada pena... Esta gente cree que todo es un juego, toditos","label":"neg"},
	{"text":"GabrielaEsPais Qué pena de comentario...... por eso tenemos la Patria que tenemos por pensamientos y posiciones como la suya","label":"neg"},
	{"text":"????????????????????","label":"pos"},
	{"text":"maduro esta cerrado ahora que logro la ANC NO NEGOCIARA","label":"neg"},
	{"text":"Que mejor respaldo... Bendecido dia","label":"pos"},
	{"text":"La pretensión hegemónica del Imperialismo Norteamericano pone en riesgo la supervivencia misma de la especie humana","label":"neg"},
	{"text":"Llegó el mejor mes del año. ¡Bienvenido!","label":"pos"},
	{"text":"Y a todos estos actos repudiables de la dictadura chavista-madurista","label":"neg"},
	{"text":"Otro audio involucra al Vpdte Jorge Glas y a su tío en conversación con Pólit. Funcionario dice que Glas habría pedido","label":"neu"},
	{"text":"urge Intervención Militar internacional porque no tenemos defensa","label":"neg"},
	{"text":"Buenos Días... portencen bien, escuchen ROCK AND ROLL y sean felices!!!","label":"pos"},
	{"text":"MashiRafael De que libertad y valores hablas bocon de pacotilla, q sabes tu lo que son valores si nos robaste todo","label":"neg"},
	{"text":"Campeonato Interno de la Universidad Central","label":"neu"},
	{"text":"Lo de Venezuela no empezó ayer, muchos han puesto su granito de arena","label":"neg"},
	{"text":"Un lugar donde las culturas se encuentran y conviven de forma armónica. Viva la UNIVERSIDAD CATÓLICA","label":"pos"},
	{"text":"Gracias a Dios ??","label":"pos"},
	{"text":"El excontralor de Ecuador Carlos Pólit prefería coimas en efectivo por parte de Odebrecht","label":"neu"},
	{"text":"Los amos mis niños preciosos","label":"pos"},
	{"text":"alguien comprará este panfleto? yo creo que al igual q los 90 los regalan en los grifos","label":"neg"},
	{"text":"Venden más desinformando","label":"neg"},
	{"text":"CNEInforma Estudiantes UpecCarchi participaron del ABCDemocracia Carchi","label":"neu"},
	{"text":"El término Pachamama procede de la lengua quechua; Pacha puede traducirse como mundo o Tierra","label":"neu"},
	{"text":"Ya es Agosto. En 8 meses pasaron más cosas que en toda mi vida. ??","label":"neu"},
	{"text":"Conoce más sobre el proyecto de ley que promueve la contratación formal de jóvenes","label":"neu"},
	{"text":"policiamquito SeguridadeQuito aQUITOdosEc Carl0sAguirreT 720amMunicipal MunicipioQuito 24horasUIO","label":"neu"},
	{"text":"ULTIMAHORA En helicóptero fue evacuado un Policía gravemente herido anoche durante los disturbios en el Municipio","label":"neu"},
	{"text":"Matemática educativa en la era digital presentando casos de la comunidad GeoGebra Latinoamericana","label":"neu"},
	{"text":"Genial Sabelon jaja","label":"pos"},
	{"text":"El Leprechaun del Azuay bloqueando gente.. que raro","label":"neg"}
]

